// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "HP Professional PANTONE Emulation";

WebBrowserWindowTitle = "HP Professional PANTONE Emulation";

TaskTitleField = "HP Professional PANTONE Emulation";
TaskDescriptionField = "Equivalenten voor PANTONE® -spotkleuren maken voor uw creatieve toepassingen en suggesties zoeken voor de beste papiersoorten waarmee spotkleuren nauwkeurig worden gereproduceerd.";
TaskStartButtonTitle = "Maken";